Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilityUtilities/GeneralAccessibility.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ask.sheet.option.reduce.white.point.on
source: Reduce White Point
ar: تخفيف النقطة البيضاء
bg: Намали бялата точка
ca: Redueix el punt blanc
cs: Snížit bílý bod
da: Reducer hvidpunkt
de: Weißpunkt reduzieren
el: Μείωση λευκού σημείου
es: Reducir punto blanco
es_us: Reducir el punto blanco
fi: Vähennä valkopistettä
fr: Réduire le point blanc
fr_ca: Réduire le point blanc
he: הפחתת נקודת הלבן
hi: ह्वाइट पॉइंट घटाएँ
hr: Smanjenje bijele točke
hu: Fehérpont csökkentése
id: Kurangi Titik Putih
it: Riduci punto di bianco
ja: ホワイトポイントを下げる
kk: Ақ нүктені азайту
ko: 화이트 포인트 줄이기
lt: Sumažinti baltąjį tašką
ms: Kurangkan Titik Putih
nl: Verminder witpunt
no: Reduser hvitpunkt
pl: Obniż punkt bieli
pt: Reduzir Ponto Branco
pt_pt: Reduzir ponto branco
ro: Reducere punct de alb
ru: Понижение точки белого
sk: Obmedziť biely bod
sl: Zmanjšanje bele točke
sv: Minska vitpunkt
th: ลดแสงขาว
tr: Beyaz Noktayı Azalt
uk: Зменшення точки білого
vi: Giảm điểm trắng
zh_cn: 降低白点值
zh_hk: 降低白點值
zh_tw: 降低白點值

# FLOAT_APP_MOVE_RIGHT
source: Move App Right
ar: نقل التطبيق لليمين
bg: Премести приложение надясно
ca: Mou l’app a la dreta
cs: Přesunout aplikaci doprava
da: Flyt app til højre
de: App nach rechts bewegen
el: Μετακίνηση δεξιά
es: Mover app a la derecha
es_us: Desplazar app derecha
fi: Siirrä appi oikealle
fr: Déplacer l’app à droite
fr_ca: Déplacer l’app vers la droite
he: הזז את היישום ימינה
hi: ऐप दाएँ मूव करें
hr: Premjesti aplikaciju udesno
hu: App jobbra mozgatása
id: Pindahkan App ke Kanan
it: Sposta l’app a destra
ja: アプリを右に 移動
kk: Қолданбаны оңға қарай жылжыту
ko: 오른쪽으로 앱 이동
lt: Perkelti programą dešinėn
ms: Alihkan App Ke Kanan
nl: Verplaats app naar rechts
no: Flytt app til høyre
pl: Przenieś aplikację w prawo
pt: Mover App para a Direita
pt_pt: Mover aplicação para a direita
ro: Mutați aplicația în dreapta
ru: Сместить приложение вправо
sk: Presunúť apku vpravo
sl: Premik aplikacije desno
sv: Flytta appen åt höger
th: ย้ายแอปไปทางขวา
tr: Uygulamayı Sağa Taşı
uk: Змістити вправо
vi: Chuyển ƯD sang phải
zh_cn: 将App往右移
zh_hk: 將App向右移動
zh_tw: 向右移動App

# ask.sheet.option.minimum.brightness
source: Minimum Brightness
ar: الحد الأدنى للإضاءة
bg: Минимална яркост
ca: Brillantor mínima
cs: Minimální jas
da: Minimumlysstyrke
de: Minimale Helligkeit
el: Ελάχιστη φωτεινότητα
es: Brillo mínimo
es_us: Brillo mínimo
fi: Vähimmäiskirkkaus
fr: Luminosité minimale
fr_ca: Luminosité minimale
he: בהירות מינימלית
hi: न्यूनतम ब्राइटनेस
hr: Minimalna svjetlina
hu: Minimális fényerő
id: Kecerahan Minimum
it: Luminosità minima
ja: 最小輝度
kk: Минималды жарықтық
ko: 최소 밝기
lt: Minimalus šviesumas
ms: Kecerahan Minimum
nl: Minimale helderheid
no: Begrens dimming
pl: Jasność minimalna
pt: Brilho Mínimo
pt_pt: Brilho mínimo
ro: Luminozitate minimă
ru: Минимальная яркость
sk: Minimálny jas
sl: Najmanjša svetlost
sv: Lägsta ljusstyrka
th: ความสว่างขั้นต่ำ
tr: Minimum Parlaklık
uk: Мінімальна яскравість
vi: Độ sáng tối thiểu
zh_cn: 最低亮度
zh_hk: 最低亮度
zh_tw: 最低亮度

# detection.people
source: People
ar: الأشخاص
bg: Хора
ca: Persones
cs: Lidé
da: Personer
de: Personen
el: Άτομα
es: Personas
es_us: Personas
fi: Ihminen
fr: Personnes
fr_ca: Personnes
he: אנשים
hi: लोग
hr: Osobe
hu: Személyek
id: Orang
it: Persone
ja: 人
kk: Адамдар
ko: 사람들
lt: Žmonės
ms: Orang
nl: Personen
no: Personer
pl: Osoby
pt: Pessoas
pt_pt: Pessoas
ro: Persoane
ru: Люди
sk: Ľudia
sl: Osebe
sv: Personer
th: ผู้คน
tr: Kişiler
uk: Люди
vi: Người
zh_cn: 人
zh_hk: 人物
zh_tw: 人物

# detection.scenes
source: Scenes
ar: المَشاهد
bg: Сцени
ca: Escenes
cs: Scény
da: Scener
de: Szenen
el: Σκηνές
es: Escenas
es_us: Ambientaciones
fi: Tilanteet
fr: Scènes
fr_ca: Scènes
he: תיאורים
hi: दृश्य
hr: Scene
hu: Szcenáriók
id: Skenario
it: Scene
ja: シーン
kk: Көріністер
ko: 장면
lt: Aplinkos
ms: Suasana
nl: Scènes
no: Scener
pl: Sceny
pt: Cenas
pt_pt: Cenários
ro: Scene
ru: Сценарии
sk: Scény
sl: Prizori
sv: Scenarier
th: สภาพแวดล้อม
tr: Ortamlar
uk: Схеми
vi: Cảnh
zh_cn: 场景
zh_hk: 場景
zh_tw: 場景

# detection.text
source: Text
ar: النص
bg: Текст
da: Tekst
el: Κείμενο
es: Texto
es_us: Texto
fi: Teksti
fr: Texte
fr_ca: Texte
he: מלל
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
kk: Мәтін
ko: 텍스트
lt: Tekstas
ms: Teks
nl: Tekst
no: Tekst
pl: Tekst
pt: Texto
pt_pt: Texto
ru: Текст
sl: Besedilo
th: ข้อความ
tr: Metinler
uk: Текст
vi: Văn bản
zh_cn: 文本
zh_hk: 文字
zh_tw: 文字

# SCREEN_SWITCH_NAME
source: Full Screen
ar: شاشة كاملة
bg: Цял екран
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
es: Pantalla completa
es_us: Pantalla completa
fi: Koko näyttö
fr: Plein écran
fr_ca: Plein écran
he: מסך מלא
hi: फ़ुल स्क्रीन
hr: Cijeli zaslon
hu: Teljes képernyő
id: Layar Penuh
it: Schermo intero
ja: フルスクリーン
kk: Толық экран
ko: 전체 화면
lt: Visas ekranas
ms: Skrin Penuh
nl: Schermvullend
no: Hele skjermen
pl: Pełny ekran
pt: Toda Tela
pt_pt: Ecrã completo
ro: Pe tot ecranul
ru: На весь экран
sk: Celá obrazovka
sl: Celoten zaslon
sv: Helskärm
th: เต็มหน้าจอ
tr: Tam Ekran
uk: На весь екран
vi: Toàn màn hình
zh_cn: 全屏幕
zh_hk: 全螢幕
zh_tw: 全螢幕

# audio.preferred.destination.headphones
source: Headphones
ar: سماعات الرأس
bg: Слушалки
ca: Auriculars
cs: Sluchátka
da: Hovedtelefoner
de: Kopfhörer
el: Ακουστικά
es: Auriculares
es_us: Audífonos
fi: Kuulokkeet
fr: Écouteurs
fr_ca: Écouteurs
he: אוזניות
hi: हेडफ़ोन
hr: Slušalice
hu: Fejhallgató
id: Headphone
it: Cuffie
ja: ヘッドフォン
kk: Құлаққап
ko: 헤드폰
lt: Ausinės
ms: Fon Kepala
nl: Koptelefoon
no: Hodetelefoner
pl: Słuchawki
pt: Fones de Ouvido
pt_pt: Auscultadores
ro: Căști audio
ru: Наушники
sk: Slúchadlá
sl: Slušalke
sv: Hörlurar
th: หูฟัง
tr: Kulaklık
uk: Навушники
vi: Tai nghe
zh_cn: 耳机
zh_hk: 耳筒
zh_tw: 耳機

# VO_ACTIVITY_PROGRAMMING
source: Programming
ar: البرمجة
bg: Програмиране
ca: Programació
cs: Programování
da: Programmering
de: Programmieren
el: Προγραμματισμός
es: Programación
es_us: Programación
fi: Ohjelmointi
fr: Programmation
fr_ca: Programmation
he: קביעת תוכנית
hi: प्रोग्रामिंग
hr: Programiranje
hu: Programozás
id: Pemrograman
it: Programmazione
ja: プログラミング
kk: Бағдарламалау
ko: 프로그래밍
lt: Programavimas
ms: Pemprograman
nl: Programmeren
no: Programmering
pl: Programowanie
pt: Programação
pt_pt: Programação
ro: Programare
ru: Программирование
sk: Programovanie
sl: Programiranje
sv: Programmering
th: เขียนโปรแกรม
tr: Programlama
uk: Програмування
vi: Lập trình
zh_cn: 编程
zh_hk: 程式設計
zh_tw: 程式設計

# Shanghainese_CN
source: Shanghainese (China mainland)
ar: الشنغهاينية (بر الصين الرئيسي)
bg: Шанхайски (Континентален Китай)
ca: Xangainès (Xina continental)
cs: Šanghajština (kontinentální Čína)
da: Shanghainesisk (Kina, fastlandet)
de: Schanghainesisch (China, Festland)
el: Σαγκαϊνέζικα (Κίνα ηπειρωτική)
es: Shanghainés (China continental)
es_us: Shanghainés (China continental)
fi: Shanghainkiina (Manner-Kiina)
fr: Shanghaïen (Chine continentale)
fr_ca: Shanghaïen (Chine continentale)
he: שנגחאית (סין היבשתית)
hi: शंघाईनीज़ (चीन मुख्यभूमि)
hr: Šangajski (kontinentalna Kina)
hu: Sanghaji nyelvjárás (kontinentális Kína)
id: Shanghai (Tiongkok daratan)
it: Dialetto di Shanghai (Cina continentale)
ja: 上海語（中国本土）
kk: Шанхайлық (материктік Қытай)
ko: 상하이어(중국 본토)
lt: Šanchajaus (žemyninė Kinija)
ms: Shanghai (China, Tanah Besar)
nl: Shanghainees (Vasteland China)
no: Shanghainesisk (Kina, fastlandet)
pl: Szanghajski (Chiny kontynentalne)
pt: Xangainês (China continental)
pt_pt: Xangaiense (China continental)
ro: Shanghaineză (China continentală)
ru: Шанхайский (материковый Китай)
sk: Šanghajčina (kontinentálna Čína)
sl: Šanghajski jezik (celinska Kitajska)
sv: Shanghainesiska (fastlandskina)
th: เซี่ยงไฮ้ (จีนแผ่นดินใหญ่)
tr: Şanghayca (Çin ana karası)
uk: Шанхайська (Китай)
vi: Tiếng Thượng Hải (Trung Quốc đại lục)
zh_cn: 上海话（中国大陆）
zh_hk: 上海話（中國大陸）
zh_tw: 上海話（中國大陸）

# ask.sheet.option.reduce.transparency
source: Reduce Transparency
ar: تقليل الشفافية
bg: Намали прозрачността
ca: Redueix la transparència
cs: Snížit průhlednost
da: Reducer gennemsigtighed
de: Transparenz reduzieren
el: Μείωση διαφάνειας
es: Reducir transparencia
es_us: Reducir transparencia
fi: Vähennä läpinäkyvyyttä
fr: Réduire la transparence
fr_ca: Réduire la transparence
he: הפחתת השקיפות
hi: पारदर्शिता घटाएँ
hr: Smanjenje prozirnosti
hu: Átlátszóság csökkentése
id: Kurangi Transparansi
it: Riduci trasparenza
ja: 透明度を下げる
kk: Мөлдірлікті азайту
ko: 투명도 줄이기
lt: Sumažinti skaidrumą
ms: Kurangkan Kelutsinaran
nl: Maak minder doorzichtig
no: Reduser gjennomsiktighet
pl: Zmniejsz przezroczystość
pt: Reduzir Transparência
pt_pt: Reduzir transparência
ro: Reducere transparență
ru: Понижение прозрачности
sk: Obmedziť priehľadnosť
sl: Zmanjšanje prosojnosti
sv: Minska genomskinlighet
th: ลดความโปร่งใส
tr: Saydamlığı Azalt
uk: Зменшення прозорості
vi: Giảm độ trong suốt
zh_cn: 降低透明度
zh_hk: 減少透明度
zh_tw: 減少透明度

# HAND_GESTURE_PINCH
source: Pinch
ar: المقاربة بين إصبعين
bg: Събери/раздалечи пръсти
ca: Pinçada
cs: Sevření/rozevření
da: Knib
de: Finger zusammentippen
el: Σύγκλιση δαχτύλων
es: Pellizcar
es_us: Pellizcar
fi: Nipistys
fr: Pincer
fr_ca: Pincer
he: צביטה
hi: पिंच करें
hr: Štipanje
hu: Csípés
id: Rapatkan
it: Pizzico
ja: ピンチ
kk: Түйістіру
ko: 엄지 검지 맞대기
lt: Suėmimas
ms: Cubit
nl: Knijp
no: Knip
pl: Stuknięcie palcami
pt: Dois Dedos
pt_pt: Juntar os dedos
ro: Atingere 2 degete
ru: Разведение пальцев
sk: Zovretie
sl: Vlečenje skupaj
sv: Nyp
th: จีบนิ้ว
tr: Kıstırıp Aç
uk: Щипок
vi: Chụm
zh_cn: 捏合
zh_hk: 捏一下
zh_tw: 捏一下

# ask.sheet.option.HearingAidControl.on
source: Hearing Devices
ar: أجهزة السمع
bg: Слухови апарати
ca: Audiòfons
cs: Sluchadla
da: Høreapparater
de: Hörhilfen
el: Συσκευές ακοής
es: Audífonos
es_us: Dispositivos auditivos
fi: Kuulokojeet
fr: Appareils auditifs
fr_ca: Appareils auditifs
he: מכשירי שמיעה
hi: हियरिंग डिवाइस
hr: Slušni aparati
hu: Hallókészülékek
id: Alat Bantu Dengar
it: Apparecchi acustici
ja: ヒアリングデバイス
kk: Есту құрылғылары
ko: 보청 기기
lt: Klausos aparatai
ms: Peranti Pendengaran
nl: Hoortoestellen
no: Høreapparater
pl: Aparaty słuchowe
pt: Dispositivos Auditivos
pt_pt: Aparelhos auditivos
ro: Dispozitive auditive
ru: Слуховые устройства
sk: Načúvacie prístroje
sl: Slušni aparati
sv: Hörapparater
th: อุปกรณ์รับฟัง
tr: İşitme Cihazları
uk: Слухові пристрої
vi: Thiết bị nghe
zh_cn: 助听设备
zh_hk: 助聽器
zh_tw: 助聽裝置

# FLOAT_APP_SLIDE_OVER
source: Create Slide Over
ar: إنشاء العرض المتراكب
bg: Създай Slide Over
ca: Crea un Slide Over
cs: Vytvořit Slide Over
da: Opret Slide Over
de: Slide Over erstellen
el: Δημιουργία Slide Over
es: Crear Slide Over
es_us: Crear Slide Over
fi: Luo Slide Over
fr: Afficher l’app avec Slide Over
fr_ca: Afficher l’app avec Slide Over
he: יצירת Slide Over
hi: Slide Over बनाएँ
hr: Izradi Slide Over
hu: Slide Over létrehozása
id: Buat Slide Over
it: Crea Slide Over
ja: Slide Overを作成
kk: Slide Over мүмкіндігін жасау
ko: Slide Over 생성
lt: Kurti „Slide Over“
ms: Cipta Slide Over
nl: Maak Slide Over aan
no: Opprett Slide Over
pl: Utwórz Slide Over
pt: Criar Slide Over
pt_pt: Criar Slide Over
ro: Creați Slide Over
ru: Показать в режиме Slide Over
sk: Vytvoriť Slide Over
sl: Ustvari Slide Over
sv: Skapa Slide Over
th: สร้าง Slide Over
tr: Slide Over Yarat
uk: Створити подання Slide Over
vi: Tạo Slide Over
zh_cn: 创建“侧拉”
zh_hk: 製作「拉出置前」
zh_tw: 製作滑動置前

# ask.sheet.option.live.transcription
source: Live Captions
ar: التعليقات المصاحبة المباشرة
bg: Субтитри на живо
ca: Transcripcions
cs: Živé titulky
da: Liveundertekster
de: Live-Untertitel
el: Ζωντανές λεζάντες
es: Subtítulos en vivo
es_us: Subtítulos en vivo
fi: Live-tekstitys
fr: Sous-titres en direct
fr_ca: Sous-titres en direct
he: כתוביות בזמן אמת
hi: लाइव कैप्शन
hr: Opisi uživo
hu: Élő feliratok
id: Teks Langsung
it: Trascrizioni live
ja: ライブキャプション
kk: Live субтитрлер
ko: 실시간 자막
lt: Tiesioginiai titrai
ms: Kapsyen Langsung
nl: Live bijschriften
no: Direkteteksting
pl: Napisy na żywo
pt: Legendas ao Vivo
pt_pt: Legendas em tempo real
ro: Subtitrări live
ru: Субтитры
sk: Živé titulky
sl: Napisi v živo
sv: Direkttextning
th: คำบรรยายเสียงสด
tr: Canlı Altyazı
uk: Субтитри наживо
vi: Chú thích trực tiếp
zh_cn: 实时字幕
zh_hk: 即時字幕
zh_tw: 即時字幕

# Dongbei_CN
source: Chinese (Liaoning, China mainland)
ar: الصينية (لياونينغ - بر الصين الرئيسي)
bg: Китайски (Ляонин, континентален Китай)
ca: Xinès (Liaoning, Xina continental)
cs: Čínština (Liao‑ning, kontinentální Čína)
da: Kinesisk (Liaoning – Kina, fastlandet)
de: Chinesisch (Liaoning, China, Festland)
el: Κινεζικά (Λιαονίνγκ, Κίνα ηπειρωτική)
es: Chino (Liaoning, China continental)
es_us: Chino (Liaoning, China continental)
fi: Kiina (Liaoning – Manner-Kiina)
fr: Chinois (Liaoning, Chine continentale)
fr_ca: Chinois (Liaoning, Chine continentale)
he: סינית (ליאונינג - סין היבשתית)
hi: चीनी (लीआउनिंग, चीन मुख्यभूमि)
hr: Kineski (Liaoning, kontinentalna Kina)
hu: Kínai (Liaoning, kontinentális Kína)
id: Tionghoa (Liaoning, Tiongkok daratan)
it: Cinese (Liaoning, Cina continentale)
ja: 中国語（遼寧、中国本土）
kk: Қытай (Ляонин — материктік Қытай)
ko: 중국어(랴오닝, 중국 본토)
lt: Kinų (Liaoningas, žemyninė Kinija)
ms: Cina (Liaoning, China, Tanah Besar)
nl: Chinees (Liaoning, Vasteland China)
no: Kinesisk (Liaoning – Kina, fastlandet)
pl: Chiński (Liaoning, Chiny kontynentalne)
pt: Chinês (Liaoning, China continental)
pt_pt: Chinês (Liaoning, China continental)
ro: Chineză (Liaoning, China continentală)
ru: Китайский (Ляонин, материковый Китай)
sk: Čínština (Liaoning, kontinentálna Čína)
sl: Kitajščina (Liaoning, celinska Kitajska)
sv: Kinesiska (Liaoning, fastlandskina)
th: จีน (เหลียวหนิง, จีนแผ่นดินใหญ่)
tr: Çince (Liaoning - Çin ana karası)
uk: Китайська (Ляонін, материковий Китай)
vi: Tiếng Trung (Liêu Ninh, Trung Quốc đại lục)
zh_cn: 中文（辽宁 - 中国大陆）
zh_hk: 中文（遼寧 - 中國大陸）
zh_tw: 中文（遼寧 - 中國大陸）

# ask.sheet.option.custom.accessibility.mode
source: Assistive Access
ar: الوصول المساعد
bg: Достъп с помощ
ca: Ús assistit
cs: Asistivní přístup
da: Let tilgængelighed
de: Unterstützender Zugriff
el: Υποβοηθούμενη πρόσβαση
es: Acceso asistido
es_us: Acceso asistido
fi: Avustettu käyttö
fr: Accès dʼaide
fr_ca: Accès assisté
he: גישה מסייעת
hi: असिस्टिव ऐक्सेस
hr: Pomoćni pristup
hu: Könnyített hozzáférés
id: Akses Bantuan
it: Accesso assistito
ja: アシスティブアクセス
kk: Қарапайым режим
ko: 보조 접근
lt: Pagalbinė prieiga
ms: Akses Bantu
nl: Hulpbedieningstoegang
no: Assistert tilgang
pl: Dostęp wspomagany
pt: Acesso Assistivo
pt_pt: Acesso assistido
ro: Acces asistiv
ru: Упрощенный доступ
sk: Asistenčný prístup
sl: Prilagojeni dostop
sv: Åtkomststöd
th: โหมดช่วยเหลือการเข้าถึง
tr: Yardımcı Erişim
uk: Допоміжний доступ
vi: Truy cập được hỗ trợ
zh_cn: 辅助访问
zh_hk: 輔助取用
zh_tw: 自訂輔助取用

# ask.sheet.option.reduce.motion
source: Reduce Motion
ar: تقليل الحركة
bg: Намаляване на движението
ca: Redueix el moviment
cs: Omezit pohyb
da: Reducer bevægelse
de: Bewegung reduzieren
el: Μείωση κίνησης
es: Reducir movimiento
es_us: Reducir movimiento
fi: Vähennä liikettä
fr: Réduire les animations
fr_ca: Réduire les animations
he: הפחתת תזוזות
hi: गति घटाएँ
hr: Smanji pomicanje
hu: Mozgás csökkentése
id: Kurangi Gerakan
it: Riduci movimento
ja: 視差効果を減らす
kk: Қозғалысты азайту
ko: 동작 줄이기
lt: Sumažinti judesio efektus
ms: Kurangkan Pergerakan
nl: Verminder beweging
no: Reduser bevegelse
pl: Redukuj ruch
pt: Reduzir Movimento
pt_pt: Reduzir movimento
ro: Reducere mișcare
ru: Уменьшение движения
sk: Obmedziť pohyb
sl: Zmanjšanje dinamičnosti animacij
sv: Minska rörelse
th: ลดการเคลื่อนไหว
tr: Hareketi Azalt
uk: Зменшення руху
vi: Giảm chuyển động
zh_cn: 减弱动态效果
zh_hk: 減少動態效果
zh_tw: 減少動態效果

# CENTER_TAP
source: Tap Middle of Screen
ar: اضغط وسط الشاشة
bg: Докосване по средата на екрана
ca: Toca el centre de la pantalla
cs: Klepnout doprostřed obrazovky
da: Tryk på midten af skærmen
de: In Bildschirmmitte tippen
el: Άγγιγμα στο κέντρο
es: Tocar centro de la pantalla
es_us: Toca la mitad de la pantalla
fi: Napauta näytön keskiosaa
fr: Toucher le milieu de l’écran
fr_ca: Toucher le milieu de l’écran
he: הקשה באמצע המסך
hi: स्क्रीन के मध्य में टैप करें
hr: Dodir na središte zaslona
hu: Középre koppintás
id: Ketuk Tengah Layar
it: Tocca il centro dello schermo
ja: 画面中央をタップ
kk: Экранның ортасын түрту
ko: 화면 가운데 탭
lt: Bakstelėkite ekrano vidurį
ms: Ketik Tengah Skrin
nl: Tik midden op scherm
no: Trykk midt på skjermen
pl: Dotknij środka ekranu
pt: Tocar no Meio da Tela
pt_pt: Tocar no centro do ecrã
ro: Apăsare mijloc ecran
ru: Касание середины экрана
sk: Klepnúť do stredu obrazovky
sl: Tap sredine zaslona
sv: Tryck på mitten av skärmen
th: แตะกลางหน้าจอ
tr: Ekranın Ortasına Dokunma
uk: Дотик у центр екрана
vi: Chạm vào giữa màn hình
zh_cn: 轻点屏幕中间
zh_hk: 點一下螢幕中央
zh_tw: 點一下螢幕中間

# input.feedback.sounds
source: Sounds
ar: الأصوات
bg: Звуци
ca: Sons
cs: Zvuky
da: Lyde
de: Töne
el: Ήχοι
es: Sonidos
es_us: Sonidos
fi: Äänet
fr: Sons
fr_ca: Sons
he: צלילים
hi: ध्वनियाँ
hr: Zvukovi
hu: Hangok
id: Bunyi
it: Suoni
ja: サウンド
kk: Дыбыстар
ko: 사운드
lt: Garsai
ms: Bunyi
nl: Geluiden
no: Lyder
pl: Dźwięki
pt: Sons
pt_pt: Sons
ro: Sunete
ru: Звуки
sk: Zvuky
sl: Zvoki
sv: Ljud
th: เสียง
tr: Sesler
uk: Звуки
vi: Âm thanh
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

source: Left to Right Swipe
ar: سحب من اليسار إلى اليمين
bg: Плъзгане отляво надясно
ca: Llisca d’esquerra a dreta
cs: Přejetí zleva doprava
da: Skub fra venstre mod højre
de: Von links nach rechts streichen
el: Σάρωση αριστερά προς δεξιά
es: Deslizamiento de izquierda a derecha
es_us: Deslizar de izq. a der.
fi: Pyyhkäisy vasemmalta oikealle
fr: Balayage de gauche à droite
fr_ca: Balayage de gauche à droite
he: החלקה משמאל לימין
hi: बाएँ से दाएँ स्वाइप
hr: Potez slijeva nadesno
hu: Legyintés balról jobbra
id: Gesek Kiri-Kanan
it: Scorrimento da sinistra a destra
ja: 左から右スワイプ
kk: Сол жақтан оң жаққа қарай жанап өту
ko: 왼쪽에서 오른쪽으로 쓸어넘기기
lt: Braukimas iš kairės į dešinę
ms: Leret Kr ke Kn
nl: Links naar rechts vegen
no: Sveip fra venstre til høyre
pl: Przesunięcie od lewej
pt: Dedo da Esquerda para Direita
pt_pt: Um dedo da esquerda para a direita
ro: Glisare de la stânga la dreapta
ru: Смахивание слева направо
sk: Potiahnutie zľava doprava
sl: Podrsljaj od leve proti desni
sv: Svep från vänster till höger
th: ปัดจากซ้ายไปขวา
tr: Soldan Sağa Kaydırma
uk: Проведення вправо
vi: Vuốt từ trái sang phải
zh_cn: 从左向右轻扫
zh_hk: 由左至右掃一下
zh_tw: 由左至右滑動

source: Right to Left Swipe
ar: سحب من اليمين إلى اليسار
bg: Плъзгане отдясно наляво
ca: Llisca de dreta a esquerra
cs: Přejetí zprava doleva
da: Skub fra højre mod venstre
de: Von rechts nach links streichen
el: Σάρωση δεξιά προς αριστερά
es: Deslizamiento de derecha a izquierda
es_us: Deslizar de der. a izq.
fi: Pyyhkäisy oikealta vasemmalle
fr: Balayage de droite à gauche
fr_ca: Balayage de droite à gauche
he: החלקה מימין לשמאל
hi: दाएँ से बाएँ स्वाइप
hr: Potez zdesna nalijevo
hu: Legyintés jobbról balra
id: Gesek Kanan-Kiri
it: Scorrimento da destra a sinistra
ja: 右から左スワイプ
kk: Оң жақтан сол жаққа қарай жанап өту
ko: 오른쪽에서 왼쪽으로 쓸어넘기기
lt: Braukimas iš dešinės į kairę
ms: Leret Kn ke Kr
nl: Rechts naar links vegen
no: Sveip fra høyre til venstre
pl: Przesunięcie od prawej
pt: Dedo da Direita para Esquerda
pt_pt: Um dedo da direita para a esquerda
ro: Glisare de la dreapta la stânga
ru: Смахивание справа налево
sk: Potiahnutie sprava doľava
sl: Podrsljaj od desne proti levi
sv: Svep från höger till vänster
th: ปัดจากขวาไปซ้าย
tr: Sağdan Sola Kaydırma
uk: Проведення вліво
vi: Vuốt từ phải sang trái
zh_cn: 从右向左轻扫
zh_hk: 由右至左掃一下
zh_tw: 由右至左滑動

# ask.sheet.option.SwitchOver.on
source: Switch Control
ar: التحكم بالتبديل
bg: Управление с превключвател
ca: Control de polsador
da: Knapbetjening
de: Schalter­steuerung
el: Διακόπτης ελέγχου
es: Control por botón
es_us: Control por botón
fi: Kytkinohjaus
fr: Contrôle de sélection
fr_ca: Contrôle de sélection
he: בקרת מתגים
hi: स्विच कंट्रोल
hr: Kontrola prekidača
hu: Kapcsolóvezérlés
id: Kontrol Pengalihan
it: Controllo interruttori
ja: スイッチコントロール
kk: Виртуалды контроллер
ko: 스위치 제어
lt: Valdymas perjungikliais
ms: Kawalan Suis
nl: Schakelbediening
no: Bryterkontroll
pl: Sterowanie przełącznikami
pt: Controle Assistivo
pt_pt: Controlo por manípulos
ro: Control comutator
ru: Виртуальный контроллер
sl: Stikalno upravljanje
sv: Reglagestyrning
th: การควบคุมสวิตช์
tr: Anahtarla Denetim
uk: Пульт перемикачів
vi: Điều khiển công tắc
zh_cn: 切换控制
zh_hk: 切換控制
zh_tw: 切換控制

# HAND_GESTURE_CLENCH_HOLD_END
source: Clench and Release
ar: القبض والإفلات
bg: Стискане и отпускане
ca: Puny tancat i obert
cs: Sevření a uvolnění
da: Knyt og åbn hånden
de: Faust ballen und lösen
el: Σφίξιμο και άνοιγμα
es: Cerrar el puño y abrirlo
es_us: Cerrar el puño y abrirlo
fi: Puristus ja vapautus
fr: Serrer le poing et relâcher
fr_ca: Serrer et relâcher
he: כיווץ ושחרור
hi: क्लेंच और होल्ड करें
hr: Stiskanje i otpuštanje
hu: Ökölbe szorítás és elengedés
id: Kepal dan Lepaskan
it: Mano stretta e rilascio
ja: クレンチしてリリース
kk: Жұдырықты жұму және босату
ko: 주먹 쥐고 풀기
lt: Suspaudimas ir atleidimas
ms: Genggam dan Lepas
nl: Maak vuist en laat los
no: Knytt og slipp
pl: Zaciśnij i rozluźnij
pt: Aperte e Solte
pt_pt: Apertar e soltar
ro: Strângere pumn și eliberare
ru: Сжатие и отпускание
sk: Zatnutie a uvoľnenie
sl: Stisk pesti in razpiranje
sv: Knyt handen och släpp
th: กำมือแล้วปล่อย
tr: Yumruk Sıkıp Açma
uk: Стиснути й відпустити
vi: Nắm và nhả
zh_cn: 握紧再松开
zh_hk: 握拳然後放開
zh_tw: 握拳然後放開

# ChannelLayout_Center
source: Center
ar: الوسط
bg: Среда
ca: Central
cs: Uprostřed
da: I midten
de: Mitte
el: Κέντρο
es: Central
es_us: Centro
fi: Keskellä
fr: Au centre
fr_ca: Centre
he: מרכז
hi: मध्य
hr: Centralni
hu: Középre
id: Tengah
it: Centro
ja: センター
kk: Орталық
ko: 중앙
lt: Centras
ms: Tengah
nl: Midden
no: Sentrert
pl: Centralny
pt: Centro
pt_pt: Central
ro: Centru
ru: По центру
sk: Stredný
sl: Na sredini
sv: Centrera
th: กึ่งกลาง
tr: Orta
uk: По центру
vi: Trung tâm
zh_cn: 中间
zh_hk: 中央
zh_tw: 中央

# ask.sheet.option.EyeTracking.on
source: Eye Tracking
ar: تتبع العينين
bg: Проследяване на очите
ca: Seguiment ocular
cs: Sledování očí
da: Øjensporing
de: Blickerfassung
el: Ανίχνευση ματιών
es: Seguimiento ocular
es_us: Seguimiento ocular
fi: Silmienseuranta
fr: Suivi du regard
fr_ca: Suivi oculaire
he: מעקב אחר העיניים
hi: आँख की ट्रैकिंग
hr: Praćenje kretanja očiju
hu: Szemkövetés
id: Pelacakan Mata
it: Tracciamento occhi
ja: 視線トラッキング
kk: Көзді қадағалау
ko: 눈 추적
lt: Akių sekimas
ms: Penjejakan Mata
nl: Oogtracking
no: Øyesporing
pl: Śledzenie oczu
pt: Rastreamento dos Olhos
pt_pt: Seguimento do olhar
ro: Urmărirea privirii
ru: Отслеживание движения глаз
sk: Sledovanie očí
sl: Sledenje očem
sv: Ögonspårning
th: ติดตามดวงตา
tr: Göz Takibi
uk: Відстеження рухів очей
vi: Theo dõi mắt
zh_cn: 眼动跟踪
zh_hk: 眼球追蹤
zh_tw: 眼球追蹤

# ask.sheet.option.HoverText.on
source: Hover Text
ar: تحويم النص
bg: Уголемен текст
ca: Text ampliat
cs: Text při podržení
da: Fremhævet tekst
de: Schwebender Text
el: Κείμενο κατάδειξης
es: Texto flotante
es_us: Texto flotante
fi: Leijuva teksti
fr: Survol de texte
fr_ca: Survol de texte
he: מלל מרחף
hi: हॉवर टेक्स्ट
hr: Povećanje teksta kursorom
hu: Lebegő szöveg
id: Layangkan Teks
it: Ingrandimento testo al passaggio del cursore
ja: ホバーしたテキストの拡大
kk: Меңзер астындағы мәтінді үлкейту
ko: 텍스트 표시
lt: Laikyti virš teksto
ms: Teks Terapung
nl: Geef tekst onder aanwijzer groter weer
no: Peketekst
pl: Podpowiedzi
pt: Texto sob Cursor
pt_pt: Passar sobre o texto
ro: Text survolat
ru: Увеличение текста под указателем
sk: Zväčšovanie textu kurzorom
sl: Lebdeče besedilo
sv: Text under pekaren
th: อยู่เหนือข้อความ
tr: Metin Üzerinde Tutma
uk: Текстова лінза
vi: Phóng to văn bản
zh_cn: 悬停文本
zh_hk: 懸浮放大文字
zh_tw: 懸浮文字
